Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: I met Matt Andersen, a teachers quorum president whose father was serving as a mission president in Mexico. When Matt was set apart as the quorum president, he was the only member of the teachers quorum attending church in his ward. Young president Matt Andersen was learning a new language so he could be an effective missionary. Going forward with faith, courage, and confidence gained at home and in the deacons quorum, he determined to use his keys of presidency to bless the members of his quorum and their families. He immediately asked for a list of quorum members from the ward clerk, practiced his Spanish, and with a prayer in his heart called the one boy who was listed with a telephone number. He said, ?Omar: Tu, Iglesia, Hoy! Or in English, Omar! You, Church, Today! Just the basic message!
ru: Я знаком с Мэттом Андерсеном, президентом кворума учителей, чей отец служил президентом миссии в Мексике. Когда Мэтта рукоположили в качестве президента кворума, он был единственным членом кворума учителей своего прихода, посещающим этот приход. Юный президент Мэтт Андерсен изучал иностранный язык, чтобы добиться успеха в миссионерской деятельности. Продвигаясь вперед с верой, отвагой и уверенностью, обретенными им дома и в кворуме дьяконов, он решил использовать свои ключи президентства, чтобы благословить членов кворума и их семьи. Он немедленно попросил у секретаря прихода список членов кворума, поупражнялся в произношении испанских слов и с молитвой в сердце позвонил одному парню по указанному в списке номеру. Он сказал: «Omar, Tu, Iglesia, Hoy!» То есть: «Омар, ты, церковь, сегодня!» Вот такое главное сообщение!

source: The miracle is that Omar came to church that day, and soon thereafter so did his mother and sister. Our young quorum president, Matt Andersen, then invited the bishop to drive him, translate, and together visit two other boys whose names were on the list but without telephone numbers. His keys of presidency, the ministering of angels, and the powers of heaven combined. The result was that these two boys also came to church and formed the new teachers quorum presidency. Other boys and their families also returned to the blessings of the gospel and the priesthood.
ru: Чудо заключалось в том, что в тот день Омар пришел в церковь, а вскоре после этого пришли его мать и сестра. Затем наш юный президент Мэтт Андерсен попросил епископа быть его водителем и переводчиком, и вместе они посетили двоих других мальчиков, чьи имена оказались в списке без указания номера телефона. Он сочетал применение своих ключей президентства, служения Ангелов и сил Небесных. В результате те два мальчика тоже пришли в церковь и стали членами президентства нового кворума учителей. Другие мальчики вместе со своими семьями также вернулись к благословениям Евангелия и священства.

source: My young brethren and sisters, you are powerful tools in the Savior's hands, and He can use you to bring the blessings of the gospel to others. Bishops, do not overlook the strength and skill of your Aaronic Priesthood quorum and Young Women class presidencies. The Lord needs them in this important work. There are hearts they can reach and work perhaps only they can do. Give them assignments! Open doors for their leadership and the ministering of angels as promised in Doctrine and Covenants 13.
ru: Мои юные братья и сестры, вы – могучие орудия в руках Спасителя, и с вашей помощью Он может принести благословения Евангелия другим людям. Епископы, не стоит недооценивать силу и навыки вашего кворума Священства Ааронова и президентств классов Общества молодых женщин. Они нужны Господу в этой важной работе. Есть сердца, до которых они могут достучаться, и работа, которую, быть может, способны выполнить только они. Давайте им поручения! Дайте им возможность проявлять навыки руководителей и служение Ангелов, как обещано в тринадцатом разделе Учения и Заветов.

source: May we, as leaders in the Aaronic Priesthood, be students of the life and Atonement of Christ. May we be students of the revealed principles of the Aaronic Priesthood quorums. May we follow the counsel of President Monson to do our homework so we will understand our task and opportunity and merit the Spirit. And, like quorum president Matt Andersen, let us go forward in faith, confidence, and virtue, serving with Christ to help save our families and all of our Heavenly Father's children within our reach.
ru: Давайте же мы, как руководители в Священстве Аароновом, будем изучать жизнь и Искупление Христа. Давайте изучать явленные нам свыше принципы кворумов Священства Ааронова. Давайте следовать наставлениям Президента Монсона, выполняя свои домашние задания, чтобы осознать свою задачу и возможности и удостоиться помощи Духа. И, подобно президенту кворума Мэтту Андерсену, давайте идти вперед с верой, уверенностью и добродетелью, служа вместе с Христом и помогая спасать наши семьи и детей нашего Небесного Отца, которые находятся в пределах нашей досягаемости.

source: I give you my witness that Jesus is the Christ, that He lives and loves us, and that the work of the Aaronic Priesthood is a sacred and important part of His work. In the name of Jesus Christ, amen.
ru: Я приношу вам свое свидетельство, что Иисус есть Христос, что Он жив и любит нас, и что работа Священства Ааронова – это священная и важная часть Его работы. Во имя Иисуса Христа, аминь.

source: Elder Andersen, we extend our love, blessings, and support as you fill this new calling. Brothers and sisters, individuals and families across the world are challenged by current conditions. While I believe there are serious challenges ahead, I also know it is a wonderful time to be alive, especially for the youth. I see my children and grandchildren having full, satisfying lives even as they have challenges, setbacks, and obstacles to overcome.
ru: Брат Андерсен, в вашем новом призвании мы передаем вам нашу любовь, благословения и поддержку. Братья и сестры, в создавшейся ситуации по всему миру отдельные люди, а также семьи испытывают трудности. Хотя я считаю, что предстоят серьезные испытания, я также знаю, что мы, а особенно молодежь, живем в замечательную эпоху. Я вижу, что хотя моим детям и внукам приходится преодолевать испытания, проблемы и препятствия, они живут полной, насыщенной жизнью.

source: These are the days when prophecies are being fulfilled. We live in the dispensation of the fulness of times, which is the time to prepare for the Savior’s return. It is also the time to work out our own salvation.
ru: Именно в наши дни исполняются пророчества. Мы живем в устроение полноты времен, когда пора готовиться к возвращению Спасителя. Пора также совершать свое спасение.

source: When the winds blow and the rains pour, they blow and pour on all. Those who have built their foundations on bedrock rather than sand survive the storms.1 There is a way to build on bedrock by developing a deep personal conversion to the gospel of Jesus Christ and knowing how to receive inspiration. We must know—and know that we know. We must stand spiritually and temporally independent of all worldly creatures.2 This begins by understanding that God the Father is the Father of our spirits and that He loves us, that Jesus Christ is our Redeemer and Savior, and that the Holy Ghost can communicate with our minds and our hearts.3 This is how we receive inspiration. We need to learn how to recognize and apply these promptings.
ru: Когда дуют ветры и льются дожди, они дуют и льются на всех. Построившие свое основание на камне, а не на песке, переживут бурю1. Построить на камне можно, развив в себе глубокое личное обращение в Евангелие Иисуса Христа и познав, как получить вдохновение. Мы должны знать, что Евангелие Иисуса Христа истинно, и знать, что мы это знаем. Как в духовном, так и в мирском мы должны стоять независимо, выше всех других созданий2. Это начинается с понимания того, что Бог-Отец – это Отец наших духов и что Он любит нас, что Иисус Христос – наш Искупитель и Спаситель, и что Святой Дух может общаться с нашим разумом и сердцем3. Именно так мы получаем вдохновение. Нам необходимо научиться распознавать и применять эти побуждения.

source: When I was a young man in high school, one of my passions was American football. I played middle linebacker. The coach worked the team hard, teaching us the basics. We practiced until the skills became natural and automatic. During one play against our biggest rival, I had an experience that has helped me over the years. We were on defense. I knew my assigned opponent, and as the play unfolded, he moved to my right into the line of scrimmage. There was a lot of noise from players and fans. I reacted as the coach had taught us and followed my man into the line, not knowing if he had the ball. To my surprise, I felt the ball partially in my hands. I gave it a tug, but my opponent didn’t let go. As we tugged back and forth, amid all the noise I heard a voice yelling, “Packer, tackle him!” That was enough to bring me to my senses, so I dropped him on the spot.
ru: В юношестве, когда я учился в средней школе, одной из моих страстей был американский футбол. Я играл средним полузащитником. Обучая нас азам, тренер интенсивно работал с командой. Мы тренировались до тех пор, пока навыки не становились наработанными и автоматическими. Во время одной игры против нашего самого важного противника произошло то, что послужило мне уроком на многие годы вперед. Мы стояли в обороне. Я знал назначенного мне соперника, и в ходе игры он двинулся вправо от меня к линии схватки. Стоял гвалт от игроков и болельщиков. Я отреагировал в соответствии с тем, как учил нас тренер, и последовал за этим игроком к линии, не зная, у него ли мяч. К своему удивлению, я нащупал мяч руками. Я рванул его, но мой противник не отпускал. Дергая туда-сюда, среди всего этого шума я услышал голос, кричащий: «Пэкер, держи его!» Этого было достаточно для того, чтобы образумить меня, и я повалил его на месте.

source: I have wondered how I heard that voice above all the other noise. I had become acquainted with the voice of the coach during the practices, and I had learned to trust it. I knew that what he taught worked.
ru: Мне было удивительно, как я услышал этот голос среди такого шума. За время тренировок голос тренера стал мне хорошо знаком, и я научился ему доверять. Я знал: то, чему он учил, было действенно.

source: We need to be acquainted with the promptings of the Holy Ghost, and we need to practice and apply gospel teachings until they become natural and automatic. These promptings become the foundation of our testimonies. Then our testimonies will keep us happy and safe in troubled times.
ru: Нам нужно хорошо знать побуждения Святого Духа, и нам нужно использовать и применять учения Евангелия до тех пор, пока они не станут наработанными и автоматическими. Эти побуждения становятся основанием нашего свидетельства. И тогда в беспокойные времена наше свидетельство позволит нам быть счастливыми и ощущать себя в безопасности.

source: Elder Dallin H. Oaks defined a testimony this way: “A testimony of the gospel is a personal witness borne to our souls by the Holy Ghost that certain facts of eternal significance are true and that we know them to be true.”4 At another time Elder Oaks said, “Testimony is to know and to feel, conversion is to do and to become.”5
ru: Старейшина Даллин Х. Оукс дал такое определение свидетельства: «Свидетельство о Евангелии – это вселяемая в наши души Святым Духом личная убежденность в том, что определенные факты, имеющие вечное значение, истинны, а также в своем знании о том, что они истинны»4. В другой раз старейшина Оукс сказал: «Иметь свидетельство значит знать и чувствовать, а обратиться в веру значит сделать и стать»5.

source: There are several things we can do to develop a deep conversion and learn how to receive divine inspiration. First, we must have a desire. Alma said, “For I know that he granteth unto men according to their desire, whether it be unto death or unto life . . . according to their wills.”6
ru: Для того, чтобы развить глубокое обращение в веру и узнать, как обрести Божественное вдохновение, мы можем предпринять несколько шагов. Во-первых, у нас должно быть желание. Алма сказал: «Ибо я знаю, что Он воздает людям согласно их желаниям, будь ли это на смерть или на жизнь… по их воле»6.

source: Next, Alma challenged us to experiment on the word: “We will compare the word unto a seed. Now, if ye give place, that a seed may be planted in your heart, behold, if it be a true seed, or a good seed, if ye do not cast it out by your unbelief, that ye will resist the Spirit of the Lord, behold, it will begin to swell within your breasts; and when you feel these swelling motions, ye will begin to say within yourselves—It must needs be that this is a good seed, or that the word is good, for it beginneth to enlarge my soul; yea, it beginneth to enlighten my understanding, yea, it beginneth to be delicious to me.”7
ru: Затем Алма призвал нас испытать слово: «Мы ныне сравним слово с семенем. Если вы найдете место в вашем сердце, где могло бы быть посажено семя, и вот, если это хорошее и здоровое семя, и вы не извергнете его вашим неверием, сопротивляясь Духу Господнему, то вот, оно начнет расти в вашей душе; и, когда вы почувствуете этот рост, вы начнете говорить себе: это, должно быть, хорошее семя или доброе слово, ибо оно начинает возвышать душу мою; да, оно начинает просвещать мое понятие, да, оно делается сладостным для меня»7.

source: To study and learn is the next step. This includes pondering, which broadens and deepens our testimonies. “But, behold, I say unto you, that you must study it out in your mind; then you must ask me if it be right.”8
ru: Следующий шаг: изучать и учиться. Здесь не обойтись без размышлений, и они расширяют и углубляют наше свидетельство. «Но вот, говорю Я тебе, что ты должен обдумать своим разумом; тогда ты должен спросить Меня: правильно ли это»8.

source: We can learn how answers come through inspiration. They come as thoughts and feelings to our minds and hearts.9 Occasionally answers may come as a burning in the bosom. Elijah taught that answers come as a “still small voice.”10 The Lord said, “And if it is right I will cause that your bosom shall burn within you; therefore, you shall feel that it is right.”11
ru: Мы можем узнать, как ответы приходят через вдохновение. Они приходят нам в разум и сердце в виде мыслей и чувств9. Иногда ответы приходят в виде горения в груди. Илия учил, что ответы приходят в виде «тихого ветра»10. Господь сказал: «И если правильно, Я сделаю так, что в груди твоей возгорится; поэтому будешь чувствовать, что это правильно»11.

source: Joseph Smith told us to watch for answers by paying attention to the thoughts and feelings that come into our minds. Over time we will learn to recognize these as promptings.
ru: Джозеф Смит наставлял нас ожидать ответов, обращая внимание на мысли и чувства, которые посещают наш разум. Со временем мы научимся распознавать их как побуждения.

source: He said: “A person may profit by noticing the first intimation of the spirit of revelation; for instance, when you feel pure intelligence flowing into you, it may give you sudden strokes of ideas, so that by noticing it, you may find it fulfilled the same day or soon; (i.e.) those things that were presented unto your minds by the Spirit of God, will come to pass; and thus by learning the Spirit of God and understanding it, you may grow into the principle of revelation, until you become perfect in Christ Jesus.”12
ru: Он сказал: «Хорошо, если человек будет замечать первые же проявления духа откровения; например, когда вы чувствуете, как чистый разум вливается в вас, это может вызвать у вас неожиданный всплеск идей, и если вы это заметите, то можете обнаружить, как в тот же день или в ближайшее время они воплотятся в жизнь; иначе говоря, то, что было передано в ваше сознание Духом Божьим, осуществится; и таким образом, познавая Дух Божий и понимая Его, вы можете дорасти до принципа откровения, пока наконец не станете совершенными во Христе Иисусе»12.

source: Developing this capacity helps us gain testimonies and becomes the means for obtaining additional inspiration in the future.
ru: Развитие этой способности помогает нам обретать свидетельство, и посредством него в будущем мы получим дополнительное вдохновение.

source: While testimonies can come as dramatic manifestations, they usually do not. Sometimes people think they need to have an experience like Joseph Smith’s vision before they gain testimonies. If we have unrealistic expectations of how, when, or where answers come, we risk missing the answers which come as quiet, reassuring feelings and thoughts that most often come after our prayers, while we are doing something else. These answers can be equally convincing and powerful.
ru: Хотя свидетельства могут приходить в форме ярчайших проявлений, обычно это не так. Иногда люди думают, что, прежде чем они получат свидетельство, они должны пережить нечто подобное Первому видению Джозефа Смита. Имея нереалистичные ожидания в отношении того, как, когда или где приходят ответы на молитвы, мы рискуем пропустить ответы, которые приходят в виде тихих, утешительных чувств и мыслей, которые чаще всего приходят после наших молитв, когда мы чем-то занимаемся. Такие ответы могут быть столь же убедительными и мощными.

source: Over time we will receive answers and learn how inspiration comes. This is something each person learns for himself.
ru: Со временем мы получим ответы и узнаем, как приходит вдохновение. Такое каждый узнает для себя сам.

source: Next, asking for a testimony of truth opens the window of inspiration. Prayer is the most common and powerful way to invite inspiration. Merely asking a question,13 even in our minds, will start to open the window. The scriptures teach, “Ask, and it shall be given you; seek, and ye shall find; knock, and it shall be opened unto you.”14
ru: Далее, просьба об обретении свидетельства об истине открывает окно для вдохновения. Молитва – самый распространенный и действенный способ для приглашения вдохновения. Вы начнете открывать это окно, просто задав вопрос13, даже в уме. Священные Писания учат: «Просите, и дано будет вам; ищите, и найдете; стучите, и отворят вам»14.

source: Jesus also taught us to apply the doctrine in our lives: “If any man will do his will, he shall know of the doctrine, whether it be of God, or whether I speak of myself.”15
ru: Иисус также учил нас применять учение в своей жизни: «Кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю»15.

source: In time, a personal witness will come and we will know—and know that we know. We will then be independent of all other worldly things, for “by the power of the Holy Ghost [we] may know the truth of all things”16 which are right17 and expedient18 for us. We will receive strength, comfort, and help to make good decisions and act with confidence in troubled times.19
ru: Со временем придет личное свидетельство, и мы будем знать, а также будем знать, что мы это знаем. И тогда мы будем стоять независимо, выше всего мирского, ибо «силою Духа Святого [м]ы сможе[м] узнать истину о всем»16, что праведно17 и хорошо18 для нас. Нам будет дана сила, утешение и помощь, чтобы в беспокойные времена мы принимали хорошие решения и поступали с уверенностью19.

source: This witness is not limited to the leaders but is available to all men, women, youth, and even little children. Having the capacity to receive personal inspiration will be necessary in the coming days.
ru: Это свидетельство доступно не только руководителям, но и всем мужчинам, женщинам, молодежи и даже маленьким детям. Способность получать личное вдохновение скоро станет просто необходимой.

source: As a youth I learned that my testimony could grow by fulfilling my priesthood duties. I had a desire to know. I studied and pondered; I prayed for answers. One day while sitting at the sacrament table as a priest, I felt and I knew.
ru: В юности я усвоил, что мое свидетельство может расти, когда я выполняю свои обязанности в священстве. У меня было желание узнать. Я изучал и размышлял; я молился, чтобы получить ответы. Однажды, находясь за причастным столом как священник, я почувствовал – и я узнал.

source: This is a great time to be alive! The Lord needs each of us. This is our day; it is our time! From one of our hymns, we read:
ru: Как прекрасно жить в нашу эпоху! Господь нуждается в каждом из нас. Это наши дни; это наше время! В одном из наших гимнов поется:

source: Rise up, O men [and I add women] of God!
ru: Воспрянь, о Божий люд!

source: Have done with lesser things.
ru: Царю царей служи,

source: Give heart and soul and mind and strength
ru: Свой разум, силу, сердце, дух

source: To serve the King of Kings.20
ru: Ему ты посвяти 20.

source: I bear testimony of our Heavenly Father, the Father of our spirits; of Jesus Christ, our Redeemer and Savior; and of the Holy Ghost, who is the means through which we receive divine guidance. I bear testimony that we can personally receive inspiration. May we know the voice through which that inspiration comes, I pray in the name of Jesus Christ, amen.
ru: Я приношу свидетельство о нашем Небесном Отце, Отце наших духов; об Иисусе Христе, нашем Искупителе и Спасителе; а также о Святом Духе, посредством Которого мы получаем Божественное руководство. Я приношу свидетельство о том, что мы лично можем получать вдохновение. Я молюсь о том, чтобы мы были знакомы с тем голосом, через который приходит вдохновение. Во имя Иисуса Христа, аминь.

source: May I extend a warm and sincere welcome to Elder Neil L. Andersen to the Quorum of the Twelve Apostles. He is a worthy and welcome addition.
ru: Позвольте мне тепло и искренне пригласить старейшину Нейла Л. Андерсена в Кворум Двенадцати Апостолов. Он станет достойным добавлением, и мы ему очень рады.

source: On August 15, 2007, Peru suffered a massive earthquake that all but destroyed the coastal cities of Pisco and Chincha. Like many other Church leaders and members, Wenceslao Conde, the president of the Balconcito Branch of the Church in Chincha, immediately set about helping others whose homes were damaged.
ru: 15 августа 2007 года в Перу произошло сильное землетрясение, которое практически разрушило прибрежные города Писко и Чинча. Как и многие другие руководители и члены Церкви, Венчеслао Конде, президент небольшого прихода Белькончито в городе Чинча, немедленно начал помогать другим людям, дома которых были повреждены.

source: Four days after the earthquake, Elder Marcus B. Nash of the Seventy was in Chincha helping to coordinate the Church's relief efforts there and met President Conde. As they talked about the destruction that had occurred and what was being done to help the victims, President Conde's wife, Pamela, approached carrying one of her small children. Elder Nash asked Sister Conde how her children were. With a smile, she replied that through the goodness of God they were all safe and well. He asked about the Condes' home.
ru: Спустя четыре дня после землетрясения старейшина Маркус Б. Нэш, член Кворума Семидесяти, приехал в город Чинча, чтобы помогать координировать работу Церкви по оказанию помощи. Там он встретился с президентом Конде. В то время, когда они обсуждали масштабы разрушений и предпринимаемые действия, к ним подошла супруга президента Конде, Памела. Она держала на руках одного из своих младших детей. Старейшина Нэш спросил сестру Конде, все ли хорошо с их детьми. Она с улыбкой ответила, что благодаря милости Бога они в безопасности и у них все хорошо. Тогда он спросил о доме семьи Конде.

source: It's gone, she said simply.
ru: «Его уже нет», – просто ответила она.

source: What about your belongings? he inquired.
ru: «А как ваше имущество?» – спросил он.
